"CFBundleDisplayName" = "Compteur de pages";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Compter le nombre d'affichages de page";